/* conjunction to end a compound sentence */
" and" = " 和";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (正在连接)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ 要发送给你 %2$@";

/* Message displayed when a contact sends a buzz/nudge/other notification */
"%@ wants your attention!" = "%@ 需要你的注意！";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = "。";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = "：";

/* please keep the semicolon at the start of the line. %@ will be replaced by a status message. This is used when reading an entry in the contact list aloud, such as 'Evan Schoenberg; status message I am bouncing up and down' */
"; status message %@" = "; 状态信息 %@";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<新账号>";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" 已在使用中。";

/* No comment provided by engineer. */
"Account:" = "账号：";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "动作：";

/* No comment provided by engineer. */
"Add Account" = "添加账号";

/* No comment provided by engineer. */
"Add an action for the selected event" = "替所选事件新增一项动作";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium 通过无记录信息系统 (OTR) 提供有加密、批准、拒绝和完美转发 %@ 的功能。如果你的联系人使用的是不兼容 (OTR) 的信息系统，当你尝试联系时他将收到一个指向 OTR 网站的链接信息。要获取更多关于 OTR 的信息，请访问 http://www.cypherpunks.ca/otr/。";

/* No comment provided by engineer. */
"Alias:" = "别名：";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* Cancel current account activity prefix */
"Cancel: %@" = "取消：%@";

/* No comment provided by engineer. */
"Cannot open sound set" = "不能打开音效集";

/* No comment provided by engineer. */
"Clear" = "清除";

/* No comment provided by engineer. */
"Configure the selected action" = "设定所选的动作";

/* No comment provided by engineer. */
"Connect All Accounts" = "连接全部账号";

/* Connect account prefix */
"Connect: %@" = "连接：%@";

/* %@ will be the name of a group in the contact list */
"contact group %@" = "联系人组别 %@";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"Custom" = "自定";

/* Button which deletes the selection */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete Account" = "删除账号";

/* New contact alert pane */
"Delete after event occurs" = "事件发生后删除";

/* No comment provided by engineer. */
"Delete Event?" = "删除事件？";

/* No comment provided by engineer. */
"Delete the account %@?" = "要删除账号 %@ 吗?";

/* No comment provided by engineer. */
"Disable" = "关闭";

/* %@ will be the name of a plugin. This is the title of the dialogue shown when an unknown plugin is loaded */
"Disable %@?" = "停用 %@?";

/* No comment provided by engineer. */
"Disabled Accounts" = "没启用的账号";

/* Disconnect account prefix */
"Disconnect: %@" = "断开：%@";

/* Button which indicates that the editing sheet is done */
"Done" = "完成";

/* Button which duplicates the selection */
"Duplicate" = "复制";

/* No comment provided by engineer. */
"Edit Account" = "编辑账号";

/* No comment provided by engineer. */
"Edit Link" = "编辑链接";

/* No comment provided by engineer. */
"Edit presets:" = "编辑预设：";

/* No comment provided by engineer. */
"Enable" = "启用";

/* Enable account prefix */
"Enable %@" = "启用 %@";

/* Label besides the encryption preference menu */
"Encryption:" = "加密：";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "事件：";

/* No comment provided by engineer. */
"External plugins may cause crashes and odd behavior after updating Adium.  Disable this plugin if you experience any issues." = "外部插件可能导致 Adium 更新后的崩溃。如果你已体验过类似问题的话请停用这插件。";

/* %@ will be the name of a bookmark */
"group chat bookmark %@" = "群组聊天书签 %@";

/* No comment provided by engineer. */
"Idle" = "闲置";

/* No comment provided by engineer. */
"Invalid status icon pack" = "无效的状态图标包";

/* No comment provided by engineer. */
"Join" = "加入";

/* No comment provided by engineer. */
"Join Chat" = "加入聊天";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "当你正在键入文字时让其他人知道";

/* Label for the login server field in the account preferences */
"Login Server:" = "登录服务器：";

/* No comment provided by engineer. */
"New Alert" = "新增提示";

/* No comment provided by engineer. */
"No compatible accounts connected" = "没有兼容的账号已连接";

/* No comment provided by engineer. */
"OK" = "好";

/* Label for the password field in the account preferences */
"Password:" = "密码：";

/* No comment provided by engineer. */
"Paste" = "粘贴";

/* Label for the port field in the account preferences */
"Port:" = "端口：";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "移除与此事件有关的 %i 动作？";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "移除所选的动作";

/* Button which renames the selection */
"Rename" = "更名";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "音效集更新失败";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "安装于  \"%2$@\"  的已激活状态图标包  \"%1$@\" 是无效的。它丢失了必须的图标 \"%3$@\" 。如果你从 adiumxtras.com 收到此图标包，请联系它的作者。你的状态图标设置将被复原到预设状态。";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "您所输入的字符并非这个服务所允许的有效账号名称。";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "音效集 %1$@ 为版本 %2$i, 而这版本的 Adium 不知道如何处理它；或者你需要尝试使用更新的 Adium 版本。";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "这版本的 Adium 使用了新的音效集格式。Adium 不能够更新位于 %2$@ 的音效集 %1$@。它已经不能被使用。";

/* Label in front of the title for a preset */
"Title:" = "标题：";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "键入时：";

/* No comment provided by engineer. */
"Unknown" = "未知";

/* No comment provided by engineer. */
"User Name" = "用户名";

/* Displayed in an open chat when its account has been connected */
"You have connected" = "你已经连接";

/* Displayed in an open chat when its account has been disconnected. */
"You have disconnected" = "你已经断开";

/* No comment provided by engineer. */
"Your attention is requested!" = "需要你的注意！";